[LiveUpdate_FormLiveUpdateMain]
btnclose.Hint=Закрити
btnupdate.Caption=Скачати
btnconfirmcancel.Caption=Скасування
btnuptodateok.Caption=OK
lbluptodate.Caption=Вітаємо! У вас установлена остання версія. Немає доступних оновлень.
lblgetuptinfo.Caption=Одержання інформації оновлень, будь ласка, почекайте...
btnconfigcancel.Caption=Скасування
btnminimize.Caption=Згорнути
btnprocesscancel.Caption=Скасування
btnuptweb.Caption=Обновити
btnwebcancel.Caption=Обновити пізніше
lblupdatefailed.Caption=Відновлення не вдалося! Будь ласка, повторите спробу пізніше або натисніть кнопку Повторити.
btnfailedclose.Caption=Закрити
btnretry.Caption=Повторити
btnsuccessclose.Caption=OK

[LiveUpdate_M]
Item=Елемент
Size=Розмір
Version=Версія
Downloading=Завантаження
OK=OK
Close=Закрити
Liveupdate=Обновити
Updatesuccess=%s оновлений. Тепер ви можете насолоджуватися новітніми функціями й удосконаленнями.
Webdownload=Доступна нова версія %s. Обновите її безкоштовно, щоб одержати нові функції й поліпшення.
Availableupdates=Доступні відновлення
Newversion=Нова версія
Versionupdate=Версія відновлення
Importantupdate=Важливе відновлення

